[
  "obisidian-note-linker",
  "quick-latex",
  "obsidian-tikzjax",
  "various-complements",
  "obsidian-latex",
  "better-word-count",
  "graph-analysis",
  "mermaid-tools",
  "dataview",
  "obsidian-git",
  "obsidian-desmos"
]