[
  "obisidian-note-linker",
  "quick-latex",
  "obsidian-tikzjax",
  "various-complements",
  "obsidian-latex",
  "better-word-count",
  "dataview",
  "obsidian-git",
  "obsidian-desmos",
  "math-in-callout"
]